export const mats = [
    {
        id: 1,
        image: '../images/material.jpg',
        title: 'материал',
        desc: 'Коврики EVA всесезонные и отличаются уникальной поверхностью материала с ячейками ромбовидной формы. Из-за чего вода не проливается при изъятии ковра и не плещется при езде. Коврики воду не пропускают.'
    },
    {
        id: 2,
        image: '../images/differences.jpg',
        title: 'отличия',
        desc : 'Резиновые коврики загибаются и лезут на педали. EVA коврики такого не допустят! Специальные липучки держат его в одном положении. При желании, для водителя устанавливается подпятник из рельефного алюминия.'
    },
    {
        id: 3,
        image: '../images/colors.jpg',
        title: 'расцветка',
        desc : 'Автомобильные коврики EVA можно заказать и в индивидуальных размерах и в разных цветах, которые комбинируется на выбор покупателя с такими же цветами окантовочной полипропиленовой ременной ленты.'
    }
]
export const sliderItems = [
    {
        id: 1,
        img: '../images/feedback1.png',
        author: 'Константин В.',
        text: 'Коврики супер!!! Качество на высшем уровне!!! Удачи и побольше заказов вам!!! Большое спасибо!'
    },
    {
        id: 2,
        img: '../images/feedback2.png',
        author: 'Вера К.',
        text: 'Покупала у ребят коврики для Хундай солярис в подарок молодому человеку. Все очень понравилось. Буду советовать только вас.'
    },
    {
        id: 3,
        img: '../images/feedback3.png',
        author: 'Николай П.',
        text: 'Спасибо, все приехало, поставил. Результатом доволен, в машине супер! Заказывал на Ниссан.'
    }
]